[
	"It is a contradiction in terms and ideas to call anything a revelation that comes to us second hand. Revelation is necessarily limited to the first communication. After this, it is only an account of something which that person says was a revelation made to him; and though he may find himself obliged to believe it, it cannot be incumbent on me to believe it in the same manner, for it was not a revelation made to me, and I have only his word for it that it was made for him.",
	"Secrets have power. And that power diminishes when they are shared, so they are best kept and kept well. Sharing secrets, real secrets, important ones, with even one person, will change them. Writing them down is worse, because who can tell how many eyes will see them inscribed on paper, no matter how careful you may be with it. So it's really best to keep your secrets when you have them, for their own good, as well as yours.",
	"Newbie, the only way you could be less productive right now is if you were, in fact, the wall on which you're leaning against. Of course, then you'd be providing some jackass with a wall on which to lean against and reflect on what a jackass he truly is.",
	"If you're honest, you sooner or later have to confront your values. Then you're forced to separate what is right from what is merely legal. This puts you metaphysically on the run. America is full of metaphysical outlaws.",
	"How did you do it? How did you endure two and 20 years of marriage without love? You find things to love, my dear. Small things. Big things, too, like your babies, and eventually they add up to be enough. You are strong, Miss Thompson. Perhaps even more so than me. You will do well.",
	"Here's what happened: I was in New York, I ran into Josh, he made me feel warm inside like glitter was exploding inside me, and then I moved here. I did not move here because of Josh because that would be crazy, and I am not crazy.",
	"There is pleasure in the pathless woods, there is rapture in the lonely shore, there is society where none intrudes, by the deep sea, and music in its roar; I love not Man the less, but Nature more.",
	"There are two ways in which science affects human affairs. The first is familiar to everyone: Directly, and to an even greater extent indirectly, science produces aids that have completely transformed human existence. The second way is educational in character - it works on the mind. Although it may appear less obvious to cursory examination, it is no less incisive than the first.",
	"Being punctual is closely associated with being committed or determined. I have often found that someone who is habitually tardy is no more lazy than someone who is punctual. The person who is punctual simply had nowhere better to be and nothing better to do."
]
